Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=600_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Gollegiella - Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2012
sme: Gollegiella - Davviriikkalaš sámi giellabálkkašupmi geigejuvvo čakčat 2012

source: Pohjoismainen saamen kielen kielipalkinto jaetaan viidennen kerran syksyllä 2012 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Oslossa.
sme: Davviriikkalaš sámi giellabálkkašupmi geigejuvvo viđát geardde čakčat 2012 sámeministariid ja sámediggepresideanttaid čoahkkimis Oslos.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.
sme: Giellabálkkašupmi addojuvvo ovttaskas olbmui dahje organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegiela ovddideamis.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Bálkkašupmi geigejuvvo juohke nuppi jagi ja dat juhkkojuvvui vuosttaš geardde jagi 2004.

source: Palkinto on suuruudeltaan 15 000 euroa.
sme: Bálkkašumi sturrodat lea 15 000 euro.

source: Kielipalkinnon tavoite
sme: Giellabálkkašumi ulbmil

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Kuka voi saada palkinnon ?
sme: Gii sáhttá oažžut bálkkašumi ?

source: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilymiseksi.
sme: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide, servviide ja ásáhusaide geat leat bidjan erenoamáš návccaid ovddidit sámegiela čálalaččat, njálmmálaččat dahje eará láhkái.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Giellabálkkašupmi sáhttá addojuvvot iešguđetlágan bargguid vuođul.

source: Palkinto voidaan jakaa useiden voittajien kesken.
sme: Bálkkašumi sáhttá juhkkojuvvot eanet go ovtta vuoitái.

source: Ilmoita oma ehdokkaasi !
sme: Evttot kandidáhtat !

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehda oman ehdotuksensa vuoden 2012 palkinnon saajasta.
sme: Ovttaskas olbmoš, joavkkut, searvvit, ásáhusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid jagi 2012 giellabálkkašupmái.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 3. syyskuuta 2012 osoitteeseen:
sme: Sádde evttohusat bálkkašumi vuoitin oktan čálalaš ákkastallamiin mii sáhttá leat eanemusat 1-2 siiddu. Sádde evttohusat ovdal čakčamánu 3. beaivve 2012, e-poastta dahje poastta mielde:

source: (e-posti: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.)
sme: SAMI, Ođasmahttin- ja hálddahusdep.

source: Säännöt
sme: Njuolggadusat
